[
  {
    "Id": 1,
    "Name": "Geir Jåthun Hindenes",
    "Title": "Avdelingsdirektør",
    "Email": "geir.jaathun.hindenes@webstep.no",
    "Phone": "+47 926 08 434",
    "InfoUrl": "http://www.webstep.no/ansatte/geir-jathun-hindenes/",
    "Info": "\nAvdelingsdirektør for Webstep i Stavanger og erfaren rådgiver og konsulent med fokus på integrasjon av komplekse systemer, systemarkitektur og utvikling av løsninger på tvers av teknologiske plattformer.\nJava og Microsoft er viktige teknologistikkord for Hindenes, og erfaringsbasen strekker seg over spekteret fra forsikring og finans, til telekom og kraft.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Geir_Jaathun_Hindenes_Webstep_Stavanger-110x150.jpg",
    "FirstName": "Geir",
    "LastName": "Jåthun Hindenes"
  },
  {
    "Id": 2,
    "Name": "Åge Martin Kranzmann",
    "Title": "Salgssjef",
    "Email": "aage.kranzmann@webstep.no",
    "Phone": "+ 47 992 13 691",
    "InfoUrl": "http://www.webstep.no/ansatte/age-martin-kranzmann/",
    "Info": "\nSalgssjef for Webstep i Stavanger med utdanning fra Norges Informasjonsteknologiske Høgskole og bred erfaring innen rekruttering og bemanning. Bakgrunn fra Ajilon Norge der han har lang erfaring som Acount Manager IT &#8211; samt som Area Manager etter selv å ha jobbet operativt i IBM Global Services, Kolbotn, innleid fra Ajilon. Kom til Webstep og IT fra lederjobben i S.A.T.S Sandnes som har 35 ansatte\nUtdanning og erfaring gir godt grunnlag for rådgivning og bistand på IT og bemanning.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/aage_kranzmann_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Åge",
    "LastName": "Martin Kranzmann"
  },
  {
    "Id": 3,
    "Name": "Trond Iden",
    "Title": "Rådgiver",
    "Email": "trond.iden@webstep.no",
    "Phone": "+47 481 03 422",
    "InfoUrl": "http://www.webstep.no/ansatte/trond-iden/",
    "Info": "\nTrond Iden er rådgiver i Stavanger. Han er høgskolekandidat fra Høgskolen i Stavanger og kom til Webstep fra stilling som senior salgskonsulent i Hands ASA.\nTrond har en omfattende erfaring fra ulike roller innen blant annet rådgivning, rekruttering, konsulentutleie og prosjekter/prosjektoppfølging. Han er erfaren og godt informert innen IT fra både kunde- og leverandørsiden, og har god kunnskap innen ERP, CRM og IT-strategi. Trond Iden er en strukturert og flink rådgiver som det er lett å samarbeide med.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Trond_Iden_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Trond",
    "LastName": "Iden"
  },
  {
    "Id": 4,
    "Name": "Liv Ryssdal Thorsen",
    "Title": "Rådgiver",
    "Email": "liv.thorsen@webstep.no",
    "Phone": "+47 480 67 940",
    "InfoUrl": "http://www.webstep.no/ansatte/liv-ryssdal-thorsen/",
    "Info": "\nLiv Ryssdal Thorsen er utdannet sivilingeniør innen Datateknikk fra NTNU. Hun kom til Webstep i mars 2012 fra stillingen Key Account Manager i Bouvet.\nLiv har bred erfaring innen konsulentbransjen og har blant annet hatt ansvar for salg, forretning, strategi, rekruttering og personal. I tillegg har hun bakgrunn som utvikler og prosjektleder av forretningskritiske løsninger innen jernbane, shipping, olje og gass.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2012/03/Liv_Thorsen_Webstep_Stavanger-110x150.jpg",
    "FirstName": "Liv",
    "LastName": "Ryssdal Thorsen"
  },
  {
    "Id": 5,
    "Name": "Jan Alvestad",
    "Title": "Seniorkonsulent",
    "Email": "jan.alvestad@webstep.no",
    "Phone": "+47 915 71 914",
    "InfoUrl": "http://www.webstep.no/ansatte/jan-alvestad/",
    "Info": "\nJan Alvestad kom til Webstep i Stavanger i mars 2012, fra stilling som senior softwareutvikler i selskapet Interaction. Jan er en dyktig utvikler og har mer enn ti års erfaring på Java. Før oppstart i Interaction hadde han lang fartstid i Energy Data Services, Kvam Data og Capgemini.\nJan har betydelig erfaring fra softwareutvikling for offshoreapplikasjoner, han bekler ulike roller innen utvikling og integrasjon &#8211; og jobber godt innenfor moderne metoder som for eksempel scrum.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Webstep_Stavanger_Jan_Alvestad-110x150.jpg",
    "FirstName": "Jan",
    "LastName": "Alvestad"
  },
  {
    "Id": 6,
    "Name": "Dag Bertelsen",
    "Title": "Seniorkonsulent",
    "Email": "dag.bertelsen@webstep.no",
    "Phone": "+47 47 510 510",
    "InfoUrl": "http://www.webstep.no/ansatte/dag-bertelsen/",
    "Info": "\nDag Bertelsen er en erfaren utvikler med bred teknologisk kompetanse. Han har erfaring med både Java og Microsoft .net plattform, og er sertifisert javautvikler. Dag har bred prosjekterfaring, han er team-orientert og har hatt hovedansvar i flere kunde prosjekter, både interne og eksterne. Dag har gode analytiske evner, men er samtidig løsningsorientert i sine tilnærminger. Han kom til Webstep i februar 2011, med fartstid fra ABB og Capgemini, hvor han opparbeidet seg en god track-record fra tidligere prosjekter.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Dag_Bertelsen_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Dag",
    "LastName": "Bertelsen"
  },
  {
    "Id": 7,
    "Name": "Stig Inge Lea Bjørnsen",
    "Title": "Seniorkonsulent",
    "Email": "stig-inge-lea.bjornsen@webstep.no",
    "Phone": "+47 951 00 853",
    "InfoUrl": "http://www.webstep.no/ansatte/stig-inge-lea-bjornsen/",
    "Info": "\nStig Inge er sivilingeniør i datateknikk fra NTNU og kom til Webstep i august 2012 fra Capgemini.  Han har erfaring med utvikling av webbaserte forretningsapplikasjoner fra flere bransjer og tilstreber enkel og vedlikeholdbar programvare som tåler å endres i takt med forretningskravene. Stig Inge har en oppriktig interesse for fagfeltet sitt, han er en aktiv bidragsyter i faglige fora, og han er bevisst på å holde seg oppdatert på trender innen teknologi og systemutvikling.\nStig Inge er en ivrig lagspiller som er opptatt av kontinuerlig forbedring av et teams samspill. Han er en ivrig kunnskapsdeler og samarbeider lett med andre. Stig Inge tilpasser seg enkelt nye miljøer og blir satt pris på der han kommer. Som konsulent har han derfor flere langvarige oppdrag bak seg ute hos kundene sine.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2012/08/stig_inge_lea_bjoernson_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Stig",
    "LastName": "Inge Lea Bjørnsen"
  },
  {
    "Id": 8,
    "Name": "Øystein Brattetaule",
    "Title": "Seniorkonsulent",
    "Email": "oystein.brattetaule@webstep.no",
    "Phone": "+47 404 00 503",
    "InfoUrl": "http://www.webstep.no/ansatte/%c3%b8ystein-brattetaule/",
    "Info": "\nØystein Brattetaule kom til Webstep i Stavanger 1.12.2010 fra stilling som Senior Software Engineer i Verico. Øystein er Bsc Hons Computer Science, University of Newcastle Upon Tyne og er en positiv, engasjert og målrettet ressurs i et utviklingsmiljø. Han har lang og bred erfaring med systemutvikling, både i team og som selvstendig. Øystein har en variert bransjeerfaring som har gitt han svært god forståelsen for en rekke ulike fagfelt.\nSom systemutvikler har Øystein erfaring med flere teknologier, spesielt .NET, PL/SQL og Oracle. Innenfor disse teknologiene har han lang erfaring med utvikling av webapplikasjoner og webløsninger, med spesiell interesse for brukergrensesnitt og brukervennlighet.\nØystein Brattetaule er svært tilpasningsdyktig og har gode samarbeids- og kommunikasjonsevner, han tilegner seg raskt ny kunnskap og bidrar konstruktivt og gjerne med egne ideer, erfaringer og kompetanse.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Webstep_Stavanger_oyestein_brattetaule-110x150.jpg",
    "FirstName": "Øystein",
    "LastName": "Brattetaule"
  },
  {
    "Id": 9,
    "Name": "Rune Brenden",
    "Title": "Seniorkonsulent",
    "Email": "rune.brenden@webstep.no",
    "Phone": "+47 913 03 957",
    "InfoUrl": "http://www.webstep.no/ansatte/rune-brenden/",
    "Info": "\nRune Brenden er sivilingeniør i datateknikk fra NTNU og kom til Webstep i januar 2010 fra stilling som Senior Software Developer i Teleplan Globe.\nRune har spesialisert seg på Microsoft sin .NET-plattform og har dokumenterte resultater i form av diverse microsoftsertifiseringer. Han er blant annet Certified Professional Developer og Certified Trainer. Han har mange års erfaring som softwareutvikler og har jobbet med alle faser innenfor utvikling, med hovedfokus på software design, design patterns, arkitektur og implementasjon. Innenfor .NET har han jobbet mye med Windows applikasjoner og database access. I tillegg har han jobbet mye med implementasjon av databaseløsninger for både SQL Server, Oracle og Sybase.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/rune_brenden_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Rune",
    "LastName": "Brenden"
  },
  {
    "Id": 10,
    "Name": "Oddvar Brennhovd",
    "Title": "Seniorkonsulent",
    "Email": "oddvar.brennhovd@webstep.no",
    "Phone": "+47 951 47 275",
    "InfoUrl": "http://www.webstep.no/ansatte/oddvar-brennhovd/",
    "Info": "\nOddvar Brennhovd er ingeniør i datateknikk og sivilingeniør i industriell økonomi og informasjonsledelse. Han kom til Webstep fra stilling som systemutvikler i iSolutions, Sandnes. Oddvar er en ressursperson på systemutvikling, han har omfattende Microsoft-erfaring fra arbeid på .Net webapplikasjoner, ASP.Net og SQL Server. Oddvar er også dyktig på grafisk utvikling i Photohop.\nFør han kom til Webstep i april 2008 har Oddvar Brennhovd blant annet vært utviklingsansvarlig og konseptutvikler for webbasert operasjonelt styringsverktøy med basis i KPI-styring og balansert målstyring. Han har også drevet med utvikling på webbasert borerapporteringssystem og styresystem for store offshoreselskaper, samt med modulutvikling i e-handelsløsning.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/oddvar_brennhovd_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Oddvar",
    "LastName": "Brennhovd"
  },
  {
    "Id": 11,
    "Name": "Arne S Bryne",
    "Title": "Seniorkonsulent",
    "Email": "arne.bryne@webstep.no",
    "Phone": "+47 454 19 378",
    "InfoUrl": "http://www.webstep.no/ansatte/arne-s-bryne/",
    "Info": "\nArne S Bryne er sivilingeniør/Master i informasjonsteknologi og kom til Webstep fra seniorkonsulentstilling i Capgemini i august 2010.\nSom systemutvikler har Arne erfaring med teknologier som blant annet Java/J2EE, Centura/SQLWindows, PL/SQL og Oracle, og er samtidig tilpasningsdyktig og flink til å tilegne seg kunnskap innenfor nye områder. Han har gode samarbeids- og kommunikasjonsevner og bidrar aktivt med egne erfaringer, kompetanse og idèer i sitt samarbeid med prosjektmedarbeidere og kunder.\nArne er sertifisert javaprogrammerer og scrummaster, og har flere års erfaring med forvaltning av forretningskritiske systemer innenfor olje og gass sektoren. Her har han blant annet vært systemansvarlig, utvikler, kundekontakt og ScrumMaster.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/arne_bryne_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Arne",
    "LastName": "S Bryne"
  },
  {
    "Id": 12,
    "Name": "Jahn Even Cox",
    "Title": "Seniorkonsulent",
    "Email": "jahn.even.cox@webstep.no",
    "Phone": "+47 934 80 259",
    "InfoUrl": "http://www.webstep.no/ansatte/jahn-even-cox/",
    "Info": "\nJahn Even Cox er høyskolekandidat fra NITH (tidligere DPH) og kom til Webstep Fokus i juni 2008.  I september 2011 tok han veien vestover til Webstep i Stavanger. Jahn Even har jobbet med .NET siden 2002 og Microsoft-teknologi siden -99 på en rekke projekter med Microsoft utviklingsteknologi og produkter,  i roller både som utvikler og arkitekt.\nJahn Even har vært med på innføring av automatiserte byggesystemer og på å designe og implementere flere dokument- og sakshåndteringssytemer. I flere år har han vært arkitekt på en totalløsning for et forsikringssystem inneholdende alt fra innhenting av data til betaling ut mot eksterne banksystemer. Alle systemene han har vært med på å utvikle er i produksjon i dag.\nJahn Even har Microsoft-sertifisering på .NET 2.0 Framework. Han har tidligere jobbet i Objectware, If og Datavisjon.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Jahn_Even_Cox_Fokus-110x150.jpg",
    "FirstName": "Jahn",
    "LastName": "Even Cox"
  },
  {
    "Id": 13,
    "Name": "Ben Doran",
    "Title": "Seniorkonsulent",
    "Email": "ben.doran@webstep.no",
    "Phone": "+47 404 80 358",
    "InfoUrl": "http://www.webstep.no/ansatte/ben-doran/",
    "Info": "\nBen Doran kom til Webstep i juni 2012 fra Capgemini. Ben er en ressursperson innen datavarehus og Business Intelligence, databasedesign og utvikling og erfaringen hans omfatter utvikling av datavarehus og Business Intelligence-løsninger på Microsoft og\nSAS plattformer, i større og mindre prosjekter.\nBen har erfaring fra utvikling og arkitekturarbeid med Microsoft SQL Server / Analysis Services / Reporting Services / Integration Services og kan gå inn i enhver fase i et prosjekt eller ta ansvar for en totalleveranse.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2012/06/Ben_Doran_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Ben",
    "LastName": "Doran"
  },
  {
    "Id": 14,
    "Name": "Jarle Eide",
    "Title": "Seniorkonsulent",
    "Email": "jarle.eide@webstep.no",
    "Phone": "+47 996 25 124",
    "InfoUrl": "http://www.webstep.no/ansatte/jarle-eide/",
    "Info": "\nJarle Eide er sivilingeniør i datateknikk fra NTNU og kom til Webstep i januar 2012 fra stilling som spesialetterforsker i Kripos. Han har også flere års fartstid som systemutvikler i Tieto.\nJarle er en engasjert og kreativ utvikler med gode kunnskaper på Java og tilhørende rammeverk. Han er sertifisert javaprogrammerer og tilegner seg raskt ny kunnskap.\nJarle er flink til å se løsninger og muligheter, og liker å holde seg oppdatert på nye trender innen teknologi. Han er opptatt av å skrive ryddig og veldokumentert kode, er alltid positiv og samarbeider svært godt i team med andre, enten dette er fagfeller eller personer innen andre fagområder enn hans eget.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Jarle_Eide_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Jarle",
    "LastName": "Eide"
  },
  {
    "Id": 15,
    "Name": "Roy Fatland",
    "Title": "Seniorkonsulent",
    "Email": "roy.fatland@webstep.no",
    "Phone": "+47 913 34 177",
    "InfoUrl": "http://www.webstep.no/ansatte/roy-fatland-2/",
    "Info": "\nRessursperson innen webutvikling, database, integrasjon av komplekse systemer, systemarkitektur, modellering og programmering.\nErfaring på mange forskjellige plattformer, i større og mindre prosjekter. Har mye erfaring fra utvikling på Java- og Microsoft .NET plattform og kjenner meget godt Microsofts utviklingsverktøy Visual Studio .NET. Kan gå inn i enhver fase i et prosjekt eller ta ansvar for en totalleveranse som prosjektleder.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/roy_fatland_webstep_i_stavanger1-110x150.jpg",
    "FirstName": "Roy",
    "LastName": "Fatland"
  },
  {
    "Id": 16,
    "Name": "Tomas Fjogstad",
    "Title": "Seniorkonsulent",
    "Email": "tomas.fjogstad@webstep.no",
    "Phone": "+47 45215170",
    "InfoUrl": "http://www.webstep.no/ansatte/tomas-fjogstad-2/",
    "Info": "\nThomas Fjogstad kom til Webstep fra seniorkonsulentstilling i Capgemini i Stavanger.\nHan er sertifisert Scrum Master og har lang og bred erfaring med systemutvikling, både som systemutvikler, kundekontakt, kursholder og via prosjektledelse.\nSom systemutvikler har Thomas erfaring med flere teknologier, da spesielt Java/J2EE, .NET og ColdFusion. Innenfor disse teknologiene har han lang erfaring med utvikling av webapplikasjoner og webløsninger, med spesiell interesse for brukergrensesnitt og brukervennlighet.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/tomas_fjogstad_webstep_i_stavanger2-110x150.jpg",
    "FirstName": "Tomas",
    "LastName": "Fjogstad"
  },
  {
    "Id": 17,
    "Name": "Andreas Fredhøi",
    "Title": "Seniorkonsulent",
    "Email": "andreas.fredhoi@webstep.no",
    "Phone": "+47 988 83 007",
    "InfoUrl": "http://www.webstep.no/ansatte/andreas-fredh%c3%b8i/",
    "Info": "\nAndreas Fredhøi er Master fra NTNU i Industrial Economics and Technology Management og kom til Webstep fra EDB Consulting Group, der han blant annet har jobbet både som fasiltator og rådgiver på arbeidsprosesser innen supply chain og manufacturing. Han har også erfaring på test og utrulling.\nFør dette arbeidet Andreas i Microsoft-eide Fast som spesialist og technical lead innen eMarketing.  Han har også erfaring på prosjektledelse.\nAndreas har erfaring med en rekke teknologier og verktøy, som MS Sharepoint og FAST ESP. Innen CRM; SalesForce, Siebel og Changpoint. Videre er han sertifisert Scrum Master.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Ikon_bildeerstatt8-110x150.png",
    "FirstName": "Andreas",
    "LastName": "Fredhøi"
  },
  {
    "Id": 18,
    "Name": "Dag Inge Hanakam",
    "Title": "Seniorkonsulent",
    "Email": "dag.inge.hanakam@webstep.no",
    "Phone": "+47 473 24 404",
    "InfoUrl": "http://www.webstep.no/ansatte/dag-inge-hanakam/",
    "Info": "\nDag Inge er en erfaren seniorkonsulent med 5 års erfaring som konsulent ved oppstart i Webstep i mars 2010. Han er en sertifisert C#- utvikler med solid erfaring fra offentlig sektor og olje- og gassindustrien. Dag Inge er en dyktig seniorkonsulent med solid kompetanse innen systemutvikling og prosjektledelse.\nI perioden 2008-2010 han jobbet sammen med Kystverket der han har utviklet et nytt losformidlingssystem som er basert på microsoftteknologi. Hovedfokus har i første rekke bestått i å avdekke og spesifisere funksjonskrav, med tilhørende implementering av disse. Dag Inge er også ansvarlig for at testdrevet utviklingsprinsipper blir anvendt for å sikre høy kvalitet i de prosjekter han deltar i, han er sertifisert scrummaster og har sin Master-utdannelse fra University of Applied Science i Heidelberg, Tyskland.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Dag_Inge_Hanakam_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Dag",
    "LastName": "Inge Hanakam"
  },
  {
    "Id": 19,
    "Name": "Kjell Arne Haugland",
    "Title": "Seniorkonsulent",
    "Email": "kjell.arne.haugland@webstep.no",
    "Phone": "+47 480 19 786",
    "InfoUrl": "http://www.webstep.no/ansatte/kjell-arne-haugland/",
    "Info": "\nKjell Arne Haugland er dataingeniør fra HiS/UiS og er tilbake i Webstep i oktober 2010 etter å ha jobbet to år som utviklingssjef Business Intelligence i Ergogroup.  Han har tung erfaring fra en hel rekke kundeprosjekter over mer enn en tiårsperiode.\nKjell Arne er ressursperson innen integrasjon av komplekse systemer, systemarkitektur, databasedesign og modellering. Erfaringen omfatter systemutvikling på mange forskjellige plattformer, i større og mindre prosjekter. Har mye erfaring fra utvikling og arkitekturarbeid på Microsoft .NET plattform og omfattende erfaring med Microsoft SQL Server / Analysis Services.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/KAH-SW-110x150.jpg",
    "FirstName": "Kjell",
    "LastName": "Arne Haugland"
  },
  {
    "Id": 20,
    "Name": "Ingvar Haukland",
    "Title": "Seniorkonsulent",
    "Email": "ingvar.haukland@webstep.no",
    "Phone": "+47 991 64 084",
    "InfoUrl": "http://www.webstep.no/ansatte/ingvar-haukland/",
    "Info": "\nIngvar Didrik Haukland er en positiv, engasjert og målrettet ressurs i  et utviklingsmiljø. Han har erfaring fra alle faser innenfor  programvareutvikling, fra arkitektur og design til systemutvikling og  vedlikehold. Han har innehatt flere ulike roller; som systemutvikler,  kursholder, kontakt mot prosjektkunder og som teamleder\nSom systemutvikler har hovedfokuset vært rettet mot .NET, men  han har også erfaring fra Java. Innenfor disse teknologiene har han erfaring fra  applikasjonsutvikling, med spesiell interesse for  brukervennlighet. Ingvar bidrar til et godt arbeidsmiljø med gode samarbeids- og  kommunikasjonsevner. En ressurs som raskt tilegner seg ny kunnskap og som aktivt  bidrar med egne ideer, erfaringer og kompetanse.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/ingvar_haukland_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Ingvar",
    "LastName": "Haukland"
  },
  {
    "Id": 21,
    "Name": "Johan Herman Hausberg",
    "Title": "Seniorkonsulent",
    "Email": "johan.herman.hausberg@webstep.no",
    "Phone": "+47 917 10 395",
    "InfoUrl": "http://www.webstep.no/ansatte/johan-herman-hausberg/",
    "Info": "\nJohan Herman Hausberg kom til Webstep i januar 2012 fra sjefkonsulentstilling hos Capgemini i Stavanger. Han er en erfaren systemutvikler, -designer og -arkitekt, med mer enn ti års erfaring fra utvikling av forretningskritiske systemer på javabaserte teknologier. Han har i tillegg jobbet flere år med utvikling på Microsoft.\nJohan Herman har fylt roller som utvikler, forretningsanalytiker, technical lead, scrummaster og applikasjonsarkitekt og har opparbeidet seg en betydelig domenekunnskap både innenfor Oil &amp; Gas og Financial Services.\nSom person er han sosial og lett å samarbeide med, han jobber strukturert og er flink til å følge opp og fullføre oppgaver. Johan Herman har alltid fokus på kvalitet på levert arbeid – både driftbarhet av løsningen, brukeropplevelse og levert verdi til kunde. Han fungerer ofte som coach for andre teammedlemmer både på forretningsdomenekunnskap og tekniske utfordringer.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Johan_Herman_Hausberg_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Johan",
    "LastName": "Herman Hausberg"
  },
  {
    "Id": 22,
    "Name": "Henning Hommeland",
    "Title": "Seniorkonsulent",
    "Email": "henning.hommeland@webstep.no",
    "Phone": "+ 47 922 41 014",
    "InfoUrl": "http://www.webstep.no/ansatte/henning-hommeland/",
    "Info": "\nHenning Hommeland er sivilingeniør fra UiS og Master of Science i Software Engineering fra University of York, UK. Han kom til Webstep i januar 2009 fra stilling som systemutvikler i TietoEnator AS.\nHenning er en er erfaren systemdesigner, systemutvikler, databasedesigner og applikasjonsarkitekt, med lang fartstid\npå javaplattformen og med tung domenekunnskap på olje/gass, fra ulike selskaper. Han er flink til å tre inn i hvilken som helst fase av et prosjekt, fra kravspesifikasjon til design, utvikling og testing av programvare. Henning er tilpasningsdyktig og er svært god til å navigere i og forstå ukjent kode.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/henning_hommeland_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Henning",
    "LastName": "Hommeland"
  },
  {
    "Id": 23,
    "Name": "Steffen Jørgensen",
    "Title": "Seniorkonsulent",
    "Email": "steffen.jorgensen@webstep.no",
    "Phone": "+47 990 34 620",
    "InfoUrl": "http://www.webstep.no/ansatte/steffen-jorgensen/",
    "Info": "\nSteffen kom til Webstep i oktober 2012 fra Acenture, medbringende seks års fartstid i arbeid med løsninger innen bank-finans og telekom. Han er en seniorkonsulent med sterkt engasjement for det faglige, har arbeidet mye med automatiserte prosesser og strømlinjeforming av oppgaver, og har en bred faglig kunnskap, som han har hatt stor glede som bakgrunn for effektiv problemløsning.\nSteffen fyller roller som utvikler, arkitekt, forvalter og analytiker. Han samarbeider godt med andre, er omgjengelig, ivrig og bidrar til et godt arbeidsmiljø. Steffen er proaktiv av natur og søker stadig forbedrende tiltak til beste for sine oppdragsgivere og sine kolleger på teknologi og forretning.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2012/08/Steffen_Joergensen_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Steffen",
    "LastName": "Jørgensen"
  },
  {
    "Id": 24,
    "Name": "Aasmund Kvålsgard",
    "Title": "Seniorkonsulent",
    "Email": "aasmund.kvaalsgard@webstep.no",
    "Phone": "+47 970 10 579",
    "InfoUrl": "http://www.webstep.no/ansatte/aasmund-kvalsgard/",
    "Info": "\nAasmund Kvålsgård er sivilingeniør i informasjonsteknologi fra UiS og kom til Webstep i mai 2008.\nAamund er ressursperson på kravspesifisering, design, utvikling og produksjon/drift av løsninger på Microsoft plattform. Han har flere års erfaring med utvikling av  windowsapplikasjoner og programvarekomponenter på Microsoft plattform, ofte i kombinasjon med SQL Server.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/aasmund_kvaalsgard_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Aasmund",
    "LastName": "Kvålsgard"
  },
  {
    "Id": 25,
    "Name": "Runar Lyngset",
    "Title": "Seniorkonsulent",
    "Email": "runar.lyngset@webstep.no",
    "Phone": "+47 905 12 463",
    "InfoUrl": "http://www.webstep.no/ansatte/runar-lyngset/",
    "Info": "\nRunar Lyngset er sivilingeniør fra NTNU og kom til Webstep i oktober 2009 fra systemarkitektstilling i Tellus Software.\nRunar er en pragmatisk og velorientert med god innsikt i alle deler av utviklingsprosessen. Han har erfaring fra artiktektur, systemdesign, databaser, design og implementasjon av brukergrensesnitt og kommunikasjon mellom alle ledd i komplekse systemer. Han har også erfaring fra teamledelse, systeminstallasjoner og kontakt med prosjektkunder.\n.Net-platformen har vært hovedfokuset, men han har også efaring fra Java og C++. Runar har god evne til å sette det visuelle i en applikasjon i fokus og er opptatt av estetikk og god design. Utvikling av intuitive applikasjoner som fungerer slik brukeren forventer, er hovedmotivasjonen hans for å gjøre grundig arbeid.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/runar_lyngset_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Runar",
    "LastName": "Lyngset"
  },
  {
    "Id": 26,
    "Name": "Lars Tore Løvtangen",
    "Title": "Seniorkonsulent",
    "Email": "lars.lovtangen@webstep.no",
    "Phone": "+47 982 61 373",
    "InfoUrl": "http://www.webstep.no/ansatte/lars-tore-lovtangen/",
    "Info": "\nLars Tore Løvtangen er cand scient  i informatikk fra UiB og kom til Webstep i Stavanger fra  stilling som systemkonsulent i Contesto AS.\nLars Tore har spesiell kompetanse innen webutvikling i .NET og er en ressursperson innen utvikling, design og produksjon av løsninger på Microsoft-plattform. Han har flere års erfaring med utvikling av webapplikasjoner, windowsapplikasjoner, webservices, Windows Services, integrasjonsløsninger og programvarekomponenter på .NET plattformen. Videre har han bred databaseerfaring og flere års erfaring erfaring med dokumentsystemer.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2012/04/Svart_paa_hvit_ikon1-110x150.png",
    "FirstName": "Lars",
    "LastName": "Tore Løvtangen"
  },
  {
    "Id": 27,
    "Name": "Oddbjørn Midbø",
    "Title": "Seniorkonsulent",
    "Email": "oddbjorn.midbo@webstep.no",
    "Phone": "+47 916 19 694",
    "InfoUrl": "http://www.webstep.no/ansatte/oddbj%c3%b8rn-midb%c3%b8/",
    "Info": "\nOddbjørn Midbø er utdannet Høgskolekandidat i Informatikk og Matematikk fra Høgskolen i Agder og kom til Webstep fra stilling som systemutvikler i ErgoGroup, tidligere Allianse.\nOddbjørn er en erfaren utvikler med fokus på web- og applikasjonsutvikling samt databasedesign. Lang erfaring innenfor Microsoft plattformen, med spesiell vekt på .Net og SQL server. God kunnskap og erfaring med utvikling av løsninger for dokumenthåndtering og knowledge management.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/oddbjorn_midbo_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Oddbjørn",
    "LastName": "Midbø"
  },
  {
    "Id": 28,
    "Name": "Johan Olofsson",
    "Title": "Seniorkonsulent",
    "Email": "johan.olofsson@webstep.no",
    "Phone": "+47 480 19 741",
    "InfoUrl": "http://www.webstep.no/ansatte/johan-olofsson/",
    "Info": "\nJohan Olofsson kom til Webstep i januar 2011, fra Eye-Share, hvor han har jobbet med produktutvikling knyttet produkter for fakturabehandling. Johan er utdannet innen System &amp; Applikasjonsutvikling fra Sverige og har flere sertifiseringer, blant annet Microsoft Certified Application Developer på .NET plattform (MCAD.NET)\nJohan er en initativrik, engasjert og kvalitetsbevisst ressurs i ethvert utviklingsmiljø. Han trives godt i team, liker strukturert arbeid, grundighet og nøyaktighet, og har kvalitet i fokus.\nJohan har lang og bred erfaring med system- og produktutvikling, både som systemutvikler, arkitekt og integrasjonsutvikler. Som systemutvikler har han erfaring med mange teknologier på .NET plattform, spesielt flerlags arkitektur og klient-server løsninger. Han har erfaring innen smidig og testdreven utvikling, arkitektur, objektorientering og servicearkitektur, i tillegg til erfaring fra konsulentarbeid mot kunder.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Johan_Olofsson_Webstep_i_Stavanger-110x150.jpg",
    "FirstName": "Johan",
    "LastName": "Olofsson"
  },
  {
    "Id": 29,
    "Name": "Ørjan Rafdal",
    "Title": "Seniorkonsulent",
    "Email": "orjan.rafdal@webstep.no",
    "Phone": "+47 971 07 660",
    "InfoUrl": "http://www.webstep.no/ansatte/%c3%b8rjan-rafdal/",
    "Info": "\nØrjan Rafdal er Master of Science i informatikk fra University of Manchester og kom til Webstep i Stavanger i desember 2011, fra Bouvet. Han har også konsulenterfaring fra ErgoGroup.\nØrjan har mange års erfaring med utvikling av skreddersydde løsninger basert på Microsoft teknologi og .NET rammeverket. Han er Microsoft Certified Professional (MCP) og Technology Specialist på Distributed Application Development og Windows Communication Foundation (WCF). Ulike prosjekter har gitt god kjennskap til blant annet Sharepoint (2007/2010), BizTalk (2006/2009), .NET web og WCF services, ASP .NET, Windows Forms applikasjoner, Windows services, og SQL Server Technologies. Han har også erfaring med scrum gjennom deltagelse i ulike scrumteam i de fleste større prosjektene de siste årene.\nAndre erfaringer inkluderer blant annet design av datamodeller og serviceorientert arkitektur, integrasjon, kravspesifikasjon, samt generelt arbeid innen alle faser i systemutviklingsprosessen, fra forprosjekt til dokumentasjon og vedlikehold.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Orjan_Rafdal_Webstep_Stavanger-110x150.jpg",
    "FirstName": "Ørjan",
    "LastName": "Rafdal"
  },
  {
    "Id": 30,
    "Name": "Harald Samsonsen",
    "Title": "Seniorkonsulent",
    "Email": "harald.samsonsen@webstep.no",
    "Phone": "+47 957 59 929",
    "InfoUrl": "http://www.webstep.no/ansatte/harald-samsonsen/",
    "Info": "\nHarald Samsonsen kom til Webstep i desember 2008 fra stilling som seniorkonsulent og senioranalytiker i Adecco IT. Han er en ressursperson innen prosjekt- og prosesstyring, behovsanalyse, kvalitetssikring og produksjon/drift.\nPå prosjekt- og forvaltningsområdet er Harald en erfaren konsulent i roller som testleder, systemansvarlig, oppgaveeier og prosjektkoordinator.Han har tung domeneerfaring på olje- og gassegmentet, med erfaring fra omstrukturerings- og forbedringsprosesser, blant annet med bruk av ITIL-rammeverket.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/harald_samsonsen_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Harald",
    "LastName": "Samsonsen"
  },
  {
    "Id": 31,
    "Name": "Lisbeth Skogland",
    "Title": "Seniorkonsulent",
    "Email": "lisbeth.skogland@webstep.no",
    "Phone": "+47 901 52 713",
    "InfoUrl": "http://www.webstep.no/ansatte/lisbeth-skogland/",
    "Info": "\nLisbeth er ressursperson på prosjektledelse og systemutvikling med erfaring påflere teknologier. Hun er sertifisert javautvikler og har jobbet mest med IT-løsninger basert på Java/J2EE. Dette i forlengelsen av solid forretningsforståelse og kompetanse som siviløkonom fra NHH. I tillegg til systemutviklingserfaring har hun omfattende kompetanse og hands on erfaring som teknisk prosjektleder og prosjektleder.\nLisbeth har meget stor arbeidskapasitet, lærer fort og tilpasser seg lett nye forhold og teknologier. Dette underbygges av gode tilbakemeldinger fra prosjektene hun har deltatt i. Hun er engasjert og lett å kommunisere med, har god erfaring med coache-rollen, og har hatt ansvar for kompetanseoverføring i flere prosjekter.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/lisbeth_skogland_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Lisbeth",
    "LastName": "Skogland"
  },
  {
    "Id": 32,
    "Name": "Sølve Skogland",
    "Title": "Seniorkonsulent",
    "Email": "solve.skogland@webstep.no",
    "Phone": "+47 959 23 545",
    "InfoUrl": "http://www.webstep.no/ansatte/s%c3%b8lve-skogland/",
    "Info": "\nSølve Skogland har IT-utdanningen sin fra Høgskolen i Agder og kom til Webstep fra stilling som integrasjonsspesialist i GravityRock fra perioden 2004 – 2006. De fire årene før dette var han systemutvikler i henholdsvis TietoEnator Telecom i Oslo og TietoEnator Energy i Stavanger.\nSølve er en ressursperson innen integrasjon av komplekse systemer, systemarkitektur og systemutvikling. Han er spisskompetent på integrasjon basert på IBM Websphere Business Integrator og har erfaring fra andre javabaserte integrasjons- og utviklingsplattformer. I tillegg til dette har han kompetanse på prosjekt- og prosessledelse.\nOppsummert omfatter verktøyerfaringen Java, J2EE, Websphere Business Integrator, Tibco og MQ. På applikasjonsservere WS App server, Tomcat og JBoss, på basesiden Oracle og DB2. Corba, C++ og TCL/ACL hører også hjemme på CVen.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/solve_skogland_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Sølve",
    "LastName": "Skogland"
  },
  {
    "Id": 33,
    "Name": "Annette Skår",
    "Title": "Seniorkonsulent",
    "Email": "annette.skaar@webstep.no",
    "Phone": "",
    "InfoUrl": "http://www.webstep.no/ansatte/annette-skar/",
    "Info": "\nAnnette Skår er Master of Science (IT) fra Bond University, Australia, på toppen av høgskolekandidatstudium i økonomi/informatikk fra Universitetet i Stavanger (UiS)\nAnnette kom til Webstep fra stilling som systemutvikler hos Synergi Solutions der hun har jobbet i utviklingsteamet som utvikler kjernefunksjonaliteten i produktet/ applikasjonen &laquo;Synergi&raquo;, en risiko- og kontrollfokusert HMS-applikasjon, utviklet i Microsoft .NET. Før dette har hun vært systemutvikler/konsulent hos Allianse Solutions og programmerer for Start Interactive Technologies og Fuji Xerox, begge i Australia.\nAnnette har erfaring både som konsulent og fra produktutvikling, hun har svært gode problemløsingsevner og jobber godt så vel selvstendig som i team. Annette er kunnskapsrik innen systemutvikling og –design, både på Microsoft og Java plattform.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/annette_skaar_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Annette",
    "LastName": "Skår"
  },
  {
    "Id": 34,
    "Name": "Alisa Smerdova",
    "Title": "Seniorkonsulent",
    "Email": "alisa.smerdova@webstep.no",
    "Phone": "+47 909 59 484",
    "InfoUrl": "http://www.webstep.no/ansatte/alisa-smerdova/",
    "Info": "\nAlisa kom til Webstep fra Capgemini i august 2012. Hun har Master fra Høgskolen i Narvik og IT-ingeniørutdannelse fra Russland. Alisa har jobbet i Norge siden 2008 og er en engasjert konsulent med erfaringen sin fra C++ og .Net systemutvikling, 3D/2D datavisualisering og utvikling av BI-rapporteringsløsninger.\nAlisa har mest erfaring fra olje- og gassektoren og har betydelig kunnskap om drillingoperasjoner, integrert planlegging, HMS risikoindikatorer og smarte agenter. Alisa er en ansvarlig og motivert person som lærer nye ting fort. Hun jobber lett sammen med andre, men er heller ikke redd for å arbeide på egenhånd.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2012/08/Svart_paa_hvit_ikon2-110x1503.png",
    "FirstName": "Alisa",
    "LastName": "Smerdova"
  },
  {
    "Id": 35,
    "Name": "Kerstin Moe Smebye",
    "Title": "Seniorkonsulent",
    "Email": "kerstin.smebye@webstep.no",
    "Phone": "+47 922 39 446",
    "InfoUrl": "http://www.webstep.no/ansatte/kerstin-moe-smebye/",
    "Info": "\nKerstin er master i datatenikk fra UiS og kom til Webstep fra seniorkonsulentstillling i CapGemini i april 2012. Hun har flere års erfaring med design og utvikling av applikasjoner i Java, der det meste av erfaringen kommer fra utvikling av programvare for balansert målstyring. Kerstin har jobbet med mange ulike webteknologier, i kombinasjon med Java og SQL Server.\nKerstin har solid erfaring fra arbeid med utvikling, vedlikehold av forretningskritiske løsninger for CRM, transaksjonshåndtering, dokumenthåndtering og distribusjon av kundekommunikasjon,  i tillegg til portalutviklling.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2012/04/Svart_paa_hvit_ikon-110x150.png",
    "FirstName": "Kerstin",
    "LastName": "Moe Smebye"
  },
  {
    "Id": 36,
    "Name": "Brian Solli",
    "Title": "Seniorkonsulent",
    "Email": "brian.solli@webstep.no",
    "Phone": "+47 926 22 062",
    "InfoUrl": "http://www.webstep.no/ansatte/brian-solli/",
    "Info": "\nBrian Solli har informatikkutdannelsen sin fra Høgskolen i Molde. Han kom til Webstep i Stavanger fra selskapet Eye-share, der Brian har hatt ansvar for integrasjon av selskapets programvare innen fakturaskanning og dokumentflyt, mot en rekke ERP-systemer som SAP (FI og MM modulen), Aspect/4, Wintime og Axapta.\nBrian er en ressursperson når det gjelder kravspesifikasjon, design, utvikling og produksjon/drift av løsninger på Microsoft plattform.Han har flere års erfaring med utvikling av windowsapplikasjoner, webapplikasjoner og webservices på .NET plattform, oftest i kombinasjon med design og utvikling på SQL Server.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/brian_solli_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Brian",
    "LastName": "Solli"
  },
  {
    "Id": 37,
    "Name": "Steve White",
    "Title": "Seniorkonsulent",
    "Email": "steve.white@webstep.no",
    "Phone": "+47 948 28 824",
    "InfoUrl": "http://www.webstep.no/ansatte/steve-white/",
    "Info": "\nSteve White kom til Webstep fra Docmap og har omfattende erfaring fra selskaper i Norge og UK. Hans arbeidsområder er systemdesign og systemutvikling, databasedesign, rutineutvikling og generell troubleshooting.\nSteve er erfaren i møte med behov for innovative applikasjoner og har omfattende metode- og hands on kunnskaper på å isolere og løse komplekse IT-utfordringer, noe som har vært med og sikre gode løsninger på komplekse problemstillinger. Han har en omfattende verktøyerfaring.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/steve_white_webstep_i_stavanger-110x150.jpg",
    "FirstName": "Steve",
    "LastName": "White"
  },
  {
    "Id": 38,
    "Name": "Trond Morten Østrem",
    "Title": "Seniorkonsulent",
    "Email": "trond.ostrem@webstep.no",
    "Phone": "+47 951 39 488",
    "InfoUrl": "http://www.webstep.no/ansatte/trond-morten-%c3%b8strem/",
    "Info": "\nTrond er Master of Science i Computer Engineering fra Florida Institute of Technology, og kom til Webstep fra seniorkonsulentstilling i Tietoenator i juli 2011. Han er dyktig på mange og ulike utviklingsmiljøer, og har jobbet grundig med teknologier som Java, PHP, HTML+CSS og  PL/SQL &#8211; på verktøy som BEA weblogic, JBOSS, Apache, Apache Tomcat, PLSQL developer, Mysql og Oracle &#8211; i Windowsmiljøer og Linuxmiljøer.\nTrond har bred erfaring fra alle faser av prosjekter. Han er dyktig på  kost-nytte vurderinger, prioriteringer og til å realisere ideinnspill.  Han er dyktig på erfaringsoverføring til sine oppdragsgivere og flere av  hans prosjekter er blitt brukt som referansecaser. Han evner raskt å  tilegne seg ny kunnskap også på ukjente problemstillinger.\nTrond er også en ressursperson når det gjelder kravspesifikasjon, design, utvikling, integrasjon og produksjon av løsninger på CorePublish plattform. Videre har han erfaring med Energy Components, spesielt Energy Components Integration Services, skreddersydde Java komponenter og konfigurering EC Messaging System.\n",
    "ImageUrl": "http://www.webstep.no/wp-content/uploads/2010/02/Webstep_Stavanger_Trond_Morten_Oestrem-110x150.jpg",
    "FirstName": "Trond",
    "LastName": "Morten Østrem"
  }
]